import React from 'react';

import Layout from '../components/Layout';

const IndexPage = () => (
  <Layout fullMenu>
    <article id="main">
      <header>
        <h2>슬기롭게 먹는 팁</h2>
        <p>슬기로운 탄단지들</p>
      </header>
      <section className="wrapper style5">
        <div className="inner">
          <h3>'다이어트의 적' 설날 음식 슬기롭게 먹는 법</h3>
          
          <p> 
            보통 설날 음식은 평소에 먹는 음식보다 칼로리가 높다. 설날 식사상에 올라오는 음식을 예로들어 어떤 사람이 한끼 음식으로 떡국(1인분), 갈비찜(2점), 생선전(2~3쪽), 호박전(3쪽), 빈대떡(2~3쪽), 잡채(1/3컵), 나물, 김치, 과일(2~3쪽), 식혜 정도를 먹는다고 하면 대략 1200~1500㎉가 된다. 일산 동국대병원 가정의학과 오상우 교수는 “한국인의 하루 섭취 열량이 2000㎉ 내외인 것을 감안하면 설날 하루 칼로리 섭취량은 평소보다 2배에 해당하는 4000㎉ 내외로 늘어나는 셈”이라고 말했다.
          </p>
          <p>
            다가오는 설날 연휴는 늘어난 체중을 걱정하는 사람에겐 새로운 걱정거리를 안겨준다. 설날 연휴를 보내고 나면 몸무게가 1~2㎏씩 늘어난 사람들이 많다. 이렇게 몸무게가 늘어나는 이유는 무엇이고, 설날 연휴에 살이 덜 찌는 방법은 무엇일까. 보건복지부는 4일 안내한 ‘설날 연휴 알아두면 좋은 건강상식’ 가운데 ‘설날 연휴 비만예방법’을 알아본다.
          </p>
          <p>
            더구나 설날 음식은 정성이 들어간 음식이라 서로 권하면서 과식을 하게 된다. 남성의 경우 음주량이 늘기 마련이고, 여성은 설날 음식 준비 등의 다양한 스트레스가 쌓이면서 비만을 부른다.
          </p>
          <p>
            설날 연휴 비만을 예방하기 위해선 적게 먹는 것이 최선이다. 전, 산적, 꼬치전, 동그랑땡, 부침개 등 부침요리나 잡채 등 고칼로리 음식을 과하게 먹지 않도록 주의하고 음식을 조리하는 과정에서 기름을 너무 많이 쓰지 않도록 주의해야 한다. 식사를 할 때는 포만감을 일으킬만큼 먹는 것 보다는 평소보다 약간 덜 먹었다는 느낌이 들도록 하라고 전문가들은 조언한다.
          </p>

          <p>
            남은 음식이 아깝다며 배가 부른데도 일부러 남김없이 먹는 것은 금물이다. 과다한 음주를 줄이고 설날 연휴 흔한 고칼로리 안주 자제해야 한다. 가족들과 윷놀이, 고스톱 등의 놀이를 할때 옆에 술과 고칼로리 안주는 두지 않는 것도 방법이다. 
          </p>
          <p>
            - 출처: http://news.khan.co.kr/kh_news/khan_art_view.html?art_id=201302041033481#csidxd3b4a22b84a0c20b5ba38a8678f08ad 
          </p>
          <hr />

          <h4>숙취에 특효인 다슬기 효능...슬기롭게 먹는 방법은?</h4>
          <p>
            다슬기의 효능과 함께 숙취해소 음식이 화제가 되고 있다.
          </p>

          <p>
            5월에 들어서며 5~6월 제철 음식인 다슬기가 요리재료로 각광받고 있어 효능과 손질법에 대한 관심이 높아지고 있다. 깨끗한 물에 사는 다슬기를 잘 활용하면 별미는 물론, 보양식도 만들 수 있다.
          </p>

          <p>
            다슬기는 청정 일급수에서만 자라는 환경지표종으로 주로 물이 차며 물살이 센 곳에 잘 서식한다. 5~6월이 제철이며, 좋은 다슬기는 껍질이 깨지지 않고, 모양이 길쭉하기 때문에 신선한 다슬기를 구매하고 싶다면 하나하나 잘 살펴보는 것이 좋다.
          </p>

          <p>
            다슬기 손질법은 우선 해감 작업이 가장 중요하다. 3시간 이상 맑은 물에 다슬기를 담근 후 3~4차례 담갔다 빼야 뻘이 잘 빠진다. 깨끗해진 다슬기를 건져 비벼서 씻어 껍질의 이물질을 제거한 뒤 다시 끓이면 육수를 만들 수 있다. 익은 다슬기 속은 바늘로 빼낸다. 보관할 때는 깨끗이 손질해 냉동 보관해야 한다.
          </p>

          <p>
            다슬기는 국과 무침, 수제비, 비빔밥, 전 등 다양한 방법으로 만들어 먹을 수 있어 여러 음식에 두루 어울린다. 전남 지방에선 다슬기탕도 유명한데 된장을 넣은 다슬기국과는 다른 맛을 느낄 수 있다. 다슬기는 아미노산이 많이 들어 있어 간 기능을 회복하는 효능이 있어 숙취 해소 식품으로 애용되며, 또 피를 맑게 해주는 효능이 있어 두통, 여성 어지럼증, 선혈증에 좋으며 피부미용, 위장병에 좋다.
          </p>

          <p>
            봄나물 역시 달래와 더불어 숙취에 좋다. 봄나물은 간기능을 활성화시키고 피로를 풀어주며 숙취해소에도 효과적이다. 또한 달래를 챙겨 먹으면 비타민A 부족에서 오는 병에 대한 저항력 약화, 비타민 B1, B2 부족에서 오는 입술 터짐, 비타민C 부족으로 인한 잇몸병 등을 예방할 수도 있다.
          </p>

          <p>
            또한 쑥은 간기능을 좋게하고 비타민과 무기질, 단백질이 풍부하게 들어있으며 몸을 따뜻하게 하고 신진대사를 돕는 효능이 있으며 여러 가지 여성지로한에도 좋은 식품이라 알려져 있다.
          </p>

          <p>
            매실도 숙취에 좋은 음식 중 하나다. 매실은 숙취의 원인인 아세트알데히드를 분해시키는 효능이 있어 숙취 해소에 좋은 것으로 알려져 음주 후 매실 원액을 타 마시기도 한다. 또 매실에는 항균 성분이 들어 있어 식중독이나 물로 인한 감염병 예방에 효과적이다.
          </p>

          <p>
            새콤달콤한 맛을 자랑하는 매실은 피로회복에 좋은 식품으로 알려져 있으며, 다이어트에도 일품이다. 매실에는 식이섬유소가 많지만 저열량, 저지방이라서 다이어트에 좋은 식품으로도 각광받고 있다.
          </p>

          <p>
            달래는 생으로 먹어야 달래의 영양소가 그대로 섭취할 수 있어 이왕이면 조리하지 않고 생으로 먹는 게 좋다.
          </p>

          <p>
            출처: https://news.joins.com/article/17829129
          </p>
        </div>
      </section>
    </article>
  </Layout>
);

export default IndexPage;
